{
    "news": [
        {
            "title": "Mundial Qatar 2022: la Selección Argentina se mantiene en el podio del ránking FIFA y es la más taquillera según los organizadores",
            "link": "https://www.clarin.com/deportes/mundial-qatar-2022-seleccion-argentina-mantiene-podio-ranking-fifa-taquillera-organizadores_0_hSgtummsxm.html",
            "keywords": null,
            "creator": [
                "Clarin.com"
            ],
            "video_url": null,
            "description": "Desde Medio Oriente confirmaron que los partidos del equipo de Messi son los más solicitados de la Copa.",
            "content": null,
            "pubDate": "2022-08-25 14:26:28",
            "image_url": "//www.clarin.com/img/2022/07/04/GHZjWEc3e_600x338__1.jpg",
            "source_id": "clarin",
            "country": [
                "argentina"
            ],
            "category": [
                "sports"
            ],
            "language": "spanish"
        },
        {
            "title": "¡Tremendos cruces! Se sorteó la fase de grupos de la Champions League",
            "link": "https://tntsports.com.ar/internacional/Champions-League-PSG-Messi-Di-Maria-Juventus-grupos-sorteo-20220825-0006.html",
            "keywords": [
                "Internacional"
            ],
            "creator": [
                "TNT Sports"
            ],
            "video_url": null,
            "description": "Así quedaron conformados los cruces de la fase de grupos de la edición 2022/23 del certamen continental europeo.",
            "content": "Este jueves se sorteó la fase de grupos de la UEFA Champions League 2022-23, donde el Real Madrid intentará retener la corona que conquistó la temporada pasada, mientras que el PSG de Lionel Messi y compañía buscará levantar el trofeo por primera vez. Los cruces en esta instancia se jugarán a partir del el martes 6 de septiembre y el miércoles 2 de noviembre: los dos primeros de cada grupo clasifican a los octavos de final, que se llevarábn a cabo luego del Mundial de Qatar 2022. En tanto, la final será el 10 de junio del 2023 en el estadio Olímpico Atatürk, en Estambul.",
            "pubDate": "2022-08-25 17:59:09",
            "image_url": "https://tntsports.com.ar/__export/1661450248957/sites/tntsports/img/2022/08/25/trofeo-de-la-champions-league-4.jpg_802917405.jpg",
            "source_id": "tntsports",
            "country": [
                "argentina"
            ],
            "category": [
                "sports"
            ],
            "language": "spanish"
        },
        {
            "title": "River le ofrecerá un nuevo contrato a Gallardo",
            "link": "https://tntsports.com.ar/ligaprofesional/river-plate-renovacion-marcelo-gallardo-20220826-0005.html",
            "keywords": [
                "Liga Profesional"
            ],
            "creator": [
                "TNT Sports"
            ],
            "video_url": null,
            "description": "Según pudo averiguar TNT Sports, la dirigencia del Millonario está pensando en la renovación de Marcelo Gallardo y la idea es ofrecerle un contrato por tres años más.",
            "content": "Marcelo Gallardo es el proyecto más largo del fútbol argentino actual. El Muñeco está sentado en el banco de River desde junio de 2014 y ya suma más de 8 años como técnico de la institución de Núñez. En el medio, la gloria: 14 títulos, con dos Copas Libertadores. Seguí leyendo En este contexto, en la dirigencia de River ya comienzan a pensar en la renovación del técnico. \"Nunca hemos hablado de esto durante la competencia, tendremos tiempo de charlarlo\", expresó Jorge Brito, presidente de River, en el aniversario por los 5 años de TNT Sports. Según contó Maxi Grillo en Pelota Parada, la idea es ofrecerle un contrato por 3 años, que coincida con el final del mandato de la actual dirigencia comandada por Brito . \"Trabajamos juntos hace 8 años, es una persona de convicciones. Marcelo tiene ese equilibrio necesario, cuando uno está convencido en una idea él la trabaja y trata de ejecutarla\", expresó el presidente. ¿Renovará?",
            "pubDate": "2022-08-26 16:36:52",
            "image_url": "https://tntsports.com.ar/__export/1660482079100/sites/tntsports/img/2022/08/14/00022456-17.jpg_199145642.jpg",
            "source_id": "tntsports",
            "country": [
                "argentina"
            ],
            "category": [
                "sports"
            ],
            "language": "spanish"
        },
        {
            "title": "\"Scaloni me dijo que me iba a estar siguiendo\"",
            "link": "https://tntsports.com.ar/seleccion/scaloni-me-dijo-me-iba-estar-siguiendo-20220826-0016.html",
            "keywords": [
                "Selección"
            ],
            "creator": [
                "TNT Sports"
            ],
            "video_url": null,
            "description": "Desde Estados Unidos, Thiago Almada habló con TNT Fútbol y contó la charla que tuvo con el DT de la Selección Argentina.",
            "content": "Thiago Almada , actual jugador del Atlanta United de la MLS, habló mano a mano con TNT Fútbol y reveló la conversación que tuvo con Lionel Scaloni en su última convocatoria, que se dio a fines de 2021 cuando aun estaba en Vélez. Seguí leyendo \"La última vez que fui citado Scaloni me felicitó y me dijo que me iba a estar siguiendo. La selección siempre te ilusiona\" , explicó el atacante. El joven futbolista de 21 años que hasta el momento no debutó en la Selección mayor contó además que es un fiel seguidor de la Scaloneta: \"Miro todos los partidos y lo sigo siempre. Si no me toca jugar, tengo ganas de ir a Qatar \" . \"El Mundial pasado me había tocado ir de sparring a Rusia, pero solo pude ir a un partido. Me encantaría estar en todos los partidos desde la cancha\" , cerró Almada.",
            "pubDate": "2022-08-26 22:59:35",
            "image_url": "https://tntsports.com.ar/__export/1651285019340/sites/tntsports/img/2022/03/24/scaloni_en_conferencia_crop1648143979731.jpg_1958383220.jpg",
            "source_id": "tntsports",
            "country": [
                "argentina"
            ],
            "category": [
                "sports"
            ],
            "language": "spanish"
        }
    ]
}